[
  {
    "source_id": "40294",
    "consulting_date": "",
    "consulting_category": "부가서비스 안내",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 여보세요\n상담사 네 안녕하세요\n고객 아 네 부가서비스 아 서비스 좀 확인 좀 하려고요\n상담사 네 그럼 연락을 주신 명의자분에 성함이 NAME NAME 고객님 본인이실까요\n고객 아들이에요\n상담사 그럼 고객님 성함이 어떻게 되실까요\n고객 NAME이요\n상담사 NAME 고객님 확인 감사합니다\n고객 네\n상담사 현재 부가서비스가 듀얼넘버 CHARGE 하나 휴대폰인증서 유비키 CHARGE 하나 이렇게 2개가 있어요\n고객 유비키는 뭐예요\n상담사 이거는 그 유비키라는 앱이 따로 있어요 그러면은 이게 설치가 되어 있으시면은 고객님께서 인증을 할 때 그 앱을 통해 가지고 이제 인증을 하는 건데 이거는 이미 PassApp이라고 해서 이 무료 앱이 있어서 그거 사용이 되고 있으실 거예요\n고객 네\n상담사 이거는 크게 삭제를 해도 이제 문제는 없으실 겁니다\n고객 아 그러면 지금 뭐 있잖아요\n상담사 네\n고객 뭐 부가서비스 해지해 주세요\n상담사 그럼 듀얼넘버를 해지할려면은 또 등록 고객님과의 동의 통화를 진행을 해야 되는데 혹시 옆에 있으시다거나 통화 가능한 전화번호 따로 있으실까요\n고객 어머님 번호가요 MOBILENUMBER번이요\n상담사 MOBILENUMBER 번호 확인 감사합니다 그럼 바로 연락을 드려볼 텐데 일단 유비키는 바로 삭제 가능해서 바로 삭제 처리를 하면서 연락을 드려 보겠습니다\n상담사 통화 끊지 마시고 잠시만 기다려 주세요\n고객 아 네 그 혹시 뭐 그 LGU 고객 그다음에 그거 부가서비스를 이건 삭제할 수 있나요\n상담사 일반 부가서비스가 네트워크 부가서비스여 가지고 이게 번호를 없애는 형식이어서 이제 상담사 통해서 해지 처리를 따로 해야 돼요\n고객 아 그래요\n상담사 네 그러면은 일단 아까 말씀드린 것처럼 이렇게 삭제면서 연락 바로 드려볼게요\n고객 아 네\n상담사 네 개통하고 조금만 해주세요\n고객 여보세요\n상담사 아 네 고객님 안녕하세요 저는 LGU 상담사 NAME이라고 합니다 혹시 연락 받아 주신 고객님의 존함이 NAME NAME 고객님 맞으실까요\n고객 네 그런데\n상담사 아 네 다름이 아니라 이제 고객님 명의로 휴대폰 사용하시고 있으시잖아요 그 등록되어 있는 서비스 중에서 그 듀얼넘버라고 그 다른 전화번호 쓰시는 그 서비스가 있어요 이게 명의자분과 동의 통화를 해야 이제 삭제 처리가 가능해 가지고 고객님에게 연락을 한번 드렸어요\n상담사 그럼 이 듀얼넘버라고 하는 CHARGE 유료 부가서비스 삭제하는데 있어서 동의해 주시는 게 맞으실까요\n고객 네\n상담사 확인 감사합니다 그 통화 종료해주시면은 다시 한번 더 제가 이제 고객님 연결되어 가지고 이 부분 안내 드리도록 하겠습니다\n고객 지금 그 우리 아들 거기 있어요\n상담사 지금 있는 건 아니고 저랑 통화하고 있다가 고객님 동의 통화하기 위해서 제가 따로 빠져 나와 가지고 연락드린 거예요\n고객 예 알겠습니다\n상담사 네 확인 감사합니다\n고객 네\n상담사 네 고객님 기다려주셔서 감사합니다\n고객 예\n상담사 지금 정상적으로 통화 연결되어 가지고 동의가 됐어요 그러면 이것도 해지 처리 들어갈 텐데 아까 제 말씀 못 드린 거 쪽에서 일단은 유료 부가서비스 말씀드렸잖아요\n고객 예\n상담사 DATE 날짜 해지가 들어가면은 DATE까지가 날짜 계산되어 가지고 DATE 청구서가 마지막으로 이제 요금 정보 나오실 거예요 그러면 이제 고객님이 참고해 주시면 되시고 바로 이제 해지를 해지해 드리면 될까요\n고객 예\n상담사 네 제가 삭제 처리 완료되었습니다 그 다른 문의 사항이 혹시 더 궁금한 건 없으실까요\n고객 아니요\n상담사 알겠습니다 오늘도 즐거운 하루 보내시길 바라겠습니다\n고객 네\n상담사 고생 많으셨어요"
  }
]