[
  {
    "source_id": "40274",
    "consulting_date": "",
    "consulting_category": "소액 결제",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 예 수고하십니다 LG 그 폰을 쓰는데요\n상담사 네 고객님\n고객 그 소액결제는 뭐 PHONENUMBER 전화기로 지난번에 하다가 말았거든요\n상담사 네\n고객 유선전화와 가지고 그런데 내가 한 CHARGE 선에서 좀 쓸려 그러는데 그 좀 열어 주실래요\n상담사 아 네 바로 도와 드리겠습니다\n고객 예\n상담사 네 NAME 고객님 본인 맞으실까요\n고객 예 맞습니다\n상담사 네 요금 납부를 통장 카드 지로 중 어떻게 하고 계세요 고객님\n고객 어 지금 그 전에 얘기하면서 해놨었는데 그냥 지금 제가 직접 가서 내가 내거든요\n상담사 아 맞습니다 고객님 지금 하나은행으로 되어 있으신데요\n고객 예 지금 하나은행으로 돼 있는데 그냥 내가 직접 해도 돼요\n상담사 네 지금 그리고 소액결제다 차단이 되어 있으신데요 일반결제랑 월 자동결제 두 가지가 있어요\n고객 예\n상담사 고객님 종류가 어떤 월 자동결제 같은 경우는 한 달에 한번씩 자동으로 결제가 들어가는 건데요\n고객 예\n상담사 혹시 지금 사용하실려고 하시는 게 어떤 거 말씀하시는 걸까요\n고객 그 부동산 등기로 등록돼 있는 거예요\n상담사 아 그럼 원래 자동으로 결제되는 건 아니신 거죠\n고객 예\n상담사 네 그럼 일반결제만 차단해제 도와드릴 건데 고객님은 휴대폰소액결제에서 일반결제를 차단해제 요청하셨습니다\n고객 예\n상담사 차단 설정 변경에 동의하십니까\n고객 네 지난번에 차단했는데 지금 이게 풀려고 그러거든요\n상담사 아 네 고객님은 휴대폰소액결제 일반결제를 차단해제 요청하셨습니다 차단 설정 변경에 동의하십니까\n고객 예 예\n상담사 네 그리고 한도는 지금 CHARGE으로 되어 있으시네요 그대로 CHARGE으로 해도 될까요 고객님\n고객 그냥 CHARGE으로 해주세요\n상담사 네 알겠습니다 DATE부터 바로 사용가능하실 거예요\n고객 그런데 이거를 신청을 하면은 빨리 안되고 뭐 MOBILENUMBER뭐 어디 교통으로 그런데 그게 뭐예요\n상담사 네 MOBILENUMBER이요\n고객 예\n상담사 혹시 어떤 거 말씀하시는 건지 그 번호가\n고객 내가 이제 여기서 해 가지고 저 그 하잖아요 그 등기부 등본 하나 떼고 결제를 하잖아요\n상담사 네\n고객 그럼 결제가 안 돼요\n상담사 결제가 안 되신다구요 혹시 어떻게 결제 건에서 뭐라고 나오나요\n고객 뭐 어디로 연락하라 그래요 어떤 뭐 금융 뭐 뭐로 연락을 하라고\n상담사 네\n고객 그게 뭐예요\n상담사 일단 저희도 저희 같은 경우는 차단을 풀어 드리면 결제가 가능한데 그 업체에 따라서 조금 고객님께 고객님 결제가 안되실 수가 있어요\n고객 예 그래요\n상담사 일단 그거는 저희 쪽에서 확인이 어렵구요 그렇기 때문에 그쪽으로 아마 문의해 보라는 그런 안내를 받으신 것 같아요\n고객 아 그러면 지금 내가 그럼 어떻게 해야 돼요\n상담사 일단 해보시고 제가 지금 문자 하나 발송해 드렸거든요\n고객 아 예\n상담사 혹시 확인 가능하십니까\n고객 그럼 지금 내가 지금 결제 한번 그럼 신청해 보구요\n상담사 네\n고객 안 되면 또 내가 연락을 드려야 될 거 같아요\n상담사 혹시 그럼 해보시구요 제가 다시 한번 연락을 드려 보겠습니다\n고객 아 예\n상담사 고객님이 다시 한번 전화 주시면 저도 연결이 안되기 때문에 제가 다시 한번 드려볼 거고 혹시 통화 언제 연락 드려볼까요\n고객 아 그래요 지금 바로 제가 신청 한번 해볼 거예요\n상담사 네 그럼 3시 반에 다시 한번 연락 드려보겠습니다\n고객 예 알겠습니다\n상담사 네 혹시나 조금 느려질 수가 있거든요\n고객 예\n상담사 고객님 그것만 참고해 주시면 될 거 같아요\n고객 괜찮아요\n상담사 네 잠시 후에 뵙겠습니다\n고객 예"
  }
]