[
  {
    "source_id": "40261",
    "consulting_date": "",
    "consulting_category": "결합할인",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 여보세요\n상담사 네 안녕하십니까\n고객 아 제가 결제 계좌를 카드로 하다가 제 계좌로 그냥 바꿀 건데요\n상담사 아 예 그냥 통장 자동이체로요\n고객 네\n상담사 우리 NAME 고객님 명의자분 본인되십니까\n고객 네\n상담사 아 그럼 DATE부터는 저희 통장으로 납부될 수 있도록 변경해 드릴 텐데요\n고객 네\n상담사 저 은행이랑 계좌번호 말씀 부탁 드릴게요\n고객 국민은행이구요\n상담사 네\n고객 ACCOUNTNUMBER\n상담사 네\n상담사 ACCOUNTNUMBER이 맞으실까요\n고객 네\n상담사 아 그럼 저희 통장에서 DATE로 출금되는 날짜가 DATE인데 괜찮으세요\n고객 네\n상담사 아 그럼 저희 말씀해 주신 국민은행으로 변경 처리 완료해드렸고 혹시 더 추가로 상품이나 다른 가족분 번호 요금 바꾸실 거는 있으세요\n고객 아 그런 건 없는데 제가 그 재약정 문자가 왔는데 결합상품 25 할인 받고 이렇게 왔는데요\n상담사 아 네\n고객 그것도 좀 확인해 주세요\n상담사 아 제가 확인하니까 고객님 이게 지금 바로 끝나시는 건 아니고 25 할인이 그 DATE에 종료가 되시는 걸로 확인이 되세요\n고객 네\n상담사 저희가 이제 DATE부터 문자를 드리다 보니까 문자를 받으셨던 거고요\n고객 네\n상담사 이제 앞전처럼 똑같이 그때 다시 연락을 안 주셔도 1년 또는 2년으로 저희가 재약정 예약을 같이 해드릴 수는 있거든요\n고객 아 그래요\n상담사 네 그래서 예약해 드릴까요\n고객 예약 예약해 주세요\n상담사 그럼 앞전이랑 똑같이 12개월로 해드릴까요\n고객 네\n상담사 아 그러면 제가 선택 약정할인 관련해서 고객님께 안내 문자 하나 드릴 건데요 이거 휴대폰에 도착했는지 한번만 확인 부탁드립니다\n고객 네 문자 왔어요\n상담사 아 네 그리고 고객님 제가 선택약정할인 관련해서 가입 동의 스크립트 하나 진행할 건데요\n고객 네\n상담사 들으시고 동의하시면 마지막에 답변만 부탁 드릴게요\n고객 네\n상담사 지금부터 선택 약정할인 녹취 가입 과정을 진행하겠습니다 기간을 채우지 못하면 반환금이 나오는데 주요사항은 문자로 발송해 드렸습니다 반환금이 발생하는 경우는 중도해지 미적용 단말기로 기기변경 약정 미승계 명의변경에 해당합니다 자세한 내용은 홈페이지에서 확인 가능합니다 선택약정할인 가입에 동의하십니까\n고객 네\n상담사 네 감사합니다 그럼 고객님 저희 DATE에 끝나니까 DATE부터 1년으로 해서 따로 연락 안 주셔도 자동 연장될 수 있도록 예약해 놓도록 하겠습니다\n고객 네 알겠습니다 만약에 그 아니 휴대폰을 바꾸거나 따른 통신사로 바꾸게 되서 예약 변경하는 전화 다시 하면은 바꿀 수 있나요\n상담사 어 네 만약에 예약 취소를 하시거나 이러실 때는 그냥 DATE 전에 연락 주시면 그냥 따로 제약 없이 취소는 바로 가능하세요\n고객 4명이 묶여 있잖아요\n상담사 네\n고객 3명으로 묶어도 할인혜택은 동일한 거예요\n상담사 만약에 4명이실 때 기준으로 지금 할인을 받으시는 게 휴대폰에서 각각 CHARGE씩 할인을 받고 계신 상태시거든요\n고객 네\n상담사 네 만약에 고객님이 중에서 한 분이 하신다라고 하면은 그런데 혹시 뭐 요금제에 따라 이게 할인이 변동이 되는 게 좀 다르신데 고객님이 빠지는 거 말씀하시는 거예요\n고객 아니 아니요 저희 남편 NAME\n상담사 아 혹시 성함이 어떻게 되시죠 아 NAME 님이 지금 높은 요금제를 쓰고 계시거든요 그런 부분에서 요금제가 한 분이 빠져나가는 상태기 때문에 나머지 세 분이 쓰실 때 각각 이제 할인 받으시는 금액은 CHARGE으로 줄어드시는 거고 인터넷에서도 CHARGE 할인 받으시는 게 있어서요\n고객 아 네\n상담사 휴대폰 요금에서CHARGE으로 할인금액이 좀 달라지시게 됩니다 CHARGE 네 네\n고객 아 CHARGE씩 아 그 인터넷 요금은 변동은 없고요\n상담사 맞아요 인터넷 요금은 맞아요 인터넷 요금은 할인금액이 어차피 똑같기 때문에 변동 없으세요\n고객 네 알겠습니다\n상담사 네 감사합니다 고객님 오늘도 편안한 오후 시간 보내세요\n고객 네\n상담사 네"
  }
]