[
  {
    "source_id": "40213",
    "consulting_date": "",
    "consulting_category": "선택약정 할인",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 선택약정할인은 잘 들어가는지 좀 봐주세요\n상담사 아 네 바로 확인해 드릴 텐데요 우리 전화 주신 고객님 NAME 고객님 본인 맞으신가요\n고객 네\n상담사 네 확인 감사합니다 선택약정 한번 확인해 드릴 텐데 잠시만 기다려 주시겠습니까\n고객 네\n상담사 네 기다려 주셔서 감사합니다 지금 확인해 보니까 우리 NAME께서 선택약정 같은 경우에는 올해 DATE부터에서 1년 동안에서 DATE까지 선택약정이 되어 있는 것으로 지금 확인되십니다\n고객 네 그게 처음에 CHARGE씩이라고 해 가지고\n상담사 아 요금 말씀하시는 건가요\n고객 예\n상담사 네 왜 그런지 한번 확인해 드릴게요 잠시만 기다려 주세요\n고객 네\n상담사 어 네 고객님 지금 확인해 봤는데 최근 4개월치 요금을 보니까 오히려 DATE은 CHARGE씩 납부하셨었는데 지금 DATE에는 CHARGE으로 확인되어 있더라구요\n고객 네\n상담사 예 그래가지고 오히려 지금 DATE보다 더 요금을 저렴하게 이용 중이신데\n고객 네 DATE에서 DATE까지 할인받는다고\n상담사 지금 할인은 DATE까지 요금은 이게 잘못 나온 게 아니라 정상적으로 지금 청구가 되신 겁니다\n고객 그 계속 CHARGE씩 냈는데\n상담사 예 맞습니다 CHARGE씩 나오시는데 DATE에는 선택약정이 중간에 그 친하신 기간이 있어 가지고 그 기간 동안은 선택약정할인을 못 받아서 CHARGE가 한 번 두 번 나오셨고 그 뒤로는 다시 선택약정을 등록했기 때문에 다시 CHARGE 요금제로 다시 이렇게 금액이 내려가신 겁니다\n고객 뭐 DATE까지는 제가 그 약정 서비스를 받고 있어요\n상담사 예 맞습니다\n고객 아 예 알겠습니다\n상담사 네 고객님 그리고 제가 한가지 확인해 보니까 우리 고객님께서 휴대폰이랑 인터넷 결합하면 사용하는 요금제에 따라 최대 인터넷 월 CHARGE 모바일은 CHARGE까지 결합할인을 받으실 수가 있던데 지금 괜찮으시면 담당 부서로 연결해 드려도 괜찮을까요\n고객 아니 우리 아저씨가 핸드폰을 갖다가 전화가 안 왔는데 아무래도 U 그 연락을 드렸거든요\n상담사 예\n고객 그래서 할인받는 거 하고 있어요\n상담사 아 네 고객님 그리고 제가 한 가지 확인해 보니 그 지금 요금제도 너무 잘 써주고 있지만 요금제 한 단계 업그레이드하면 이제 고객님께서 데이터도 더 넉넉한 요금제는 사용 가능하신데 한번 변경해 보시겠어요\n고객 아 데이터를 갖다가 내가 변경하게 되면은 얼마 있나 확인할 수 있어요\n상담사 예 변경하면 이제 추가 요금 걱정 없는 데이터 69요금제로 하게 되면 우리 고객님께서 이제 유튜브도 편안하게 보실 수 있고 언제 어디서든지 이 와이파이 없는 곳에서 데이터를 빠른 속도로 이용 가능하신데 금액 차이 제가 한번 비교 한번 해드릴게요\n고객 네 네\n상담사 금액은 지금 제가 말씀드렸던 대로 변경하면 이제 완전 빠르게 이용 가능하신데 이제 속도로 이제 기존 속도보다 굉장히 빨라주셔서 금액 차이만 넣고 비교한다면 약 CHARGE 정도 차이 나는데 고객님께서 한번 써보시고 마음에 드시면 그대로 쓰시면 되고 만약에 한번 변경하고 마음에 안 되시면 한 달 뒤에 다시 이전 요금제로 변경도 가능하십니다\n고객 뭐 뭐 뭐라고요 아니 그러면 이거를 갖다가 다시 들어가게 되면 저는 CHARGE인가 그거 내야 된다 이 말인가요\n상담사 예 69요금제로 변경하면 CHARGE 정도 한 달에 더 나오시는데 안내 한 번 해드릴까요\n고객 그거를 내가 안 되고 그다음에 내가 제가 한 와이파이만 해보고 정확하게 알고 연락할게요\n상담사 네 알겠습니다 혹시 추가적으로 더 궁금한 사항 있으실까요\n고객 아니요\n상담사 네 감사합니다\n고객 네\n상담사 고객님 하루도 힘내시고 행복한 주말 보내세요\n고객 예 예\n상담사 네 감사합니다\n고객 네"
  }
]