[
  {
    "source_id": "40301",
    "consulting_date": "",
    "consulting_category": "기기변경",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 예 수고하십니다\n상담사 안녕하세요\n고객 네 제가 저기 지금 현재 제가 저기 핸드폰 저기 약정이 돼 있잖아요\n상담사 네\n고객 그런데 그거 약정이 지금 24개월로 돼 있잖아요 DATE에서 DATE간에요\n상담사 네\n고객 그렇죠\n상담사 아 네 궁금하셨을 텐데 바로 보겠습니다 명의자 분 NAME 고객님 본인이십니까\n고객 네\n상담사 네 NAME 고객님\n고객 이름이요\n상담사 네\n고객 예 맞구요\n상담사 아 본인 맞으신가요\n고객 네\n상담사 네 감사합니다 고객님 약정은 지금 1년약정할인으로 들어가 있고 내년 CHARGE까지에요\n고객 예 그 그런데 그거를요 제가 그 약정을 다시 해버리면 어떻게 돼요 왜냐면 내가 기기변경을 해야 되는데 핸드폰이 이게 안 좋아서 그런데 약정기간 내에 손해 뭐 내가 좀 안 좋다고 하더라구요\n상담사 네 네\n고객 그래서 약정을 취소하면 그게 되면 어떻게 되는지도 알고 싶은데\n상담사 네 아 그러면 고객님 지금 그 새로 기기로 이제 새로운 기기로 기기를 바꾸실 예정 이신 거면 기기변경하시면서 이제 위약 금액이 위약금 한번 부담하시고 기기 바꾸실 수 있거든요\n고객 네\n상담사 그래서 지금 1차 그 선택약정할인에 대한 위약 금액 CHARGE 발생되거든요\n고객 아 CHARGE\n상담사 그래서 CHARGE이요\n고객 CHARGE이요\n상담사 네 약정이 지금 펜딩되어 있는 상태이셔서고 그 1차 약정은 이제 해지를 하시고 기기를 바꾸실 수가 있기 때문에요\n고객 아 그런데 그 기계 기계 변경인데 그 지금 제가 LG 폰에서 LG로 오잖아요\n상담사 네\n고객 그런데 그 약정을 기기변경 했는데 CHARGE 약정일 문다구요\n상담사 어 예 맞습니다 그래서 고객님 그 중고 단말기로 그냥 받고 계시는 단말기로 기기를 바꾸는 건 상관이 없구요\n고객 예\n상담사 대신 새 단말기로 신규 기변하시는 경우에는 계속 이제 CHARGE CHARGE으로 위약금 부담하시고 기기 바꾸실 수 있으세요\n고객 아 위약금 CHARGE요\n상담사 네 그 약정이 2개인데 하나만 이제 위약금 부담하시면 기변은 가능하시거든요\n고객 지금은 그게 제가 그 삭제할 순 없는 거예요\n상담사 지금도 해지를 해드릴 순 있는데 그럼 위약 금액은 지금 카드로 즉시 결제해 주시거나 아니면 DATE에 청구되는 요금에서 부과되도록 처리가 가능합니다\n고객 예\n상담사 그렇게 해드릴까요\n고객 그럼 DATE이면은 저 그 저기 요금에 DATE 요금에 저 다르게 나올 거 아니에요\n상담사 예 DATE 요금에 이제 합산해서 나오도록 처리도 가능하세요\n고객 예 그러면 그러면 이거 저기 확정은 CHARGE요\n상담사 네 이게 약정이 지금 이중으로 걸려져 있는데 이중으로 걸러져 있는 상태에서는 기변 시 위약 금액이 나오기 때문에 그 1차 약정에 대한 그 위약 금액은 한번 부담을 해주셔야 되셔서 지금 바로 해지하시거나 아니면 기기변경하시면서 납부하셔도 상관은 없으세요\n고객 예 지금면 그러면 그거를 저기 제가 입금이 저기 저기 입금하는 방법으로 할까요\n상담사 입금은 어렵고 그냥 지금 카드 체크카드나 신용카드를 통해서 결제 즉시 해드리거나\n고객 제가 제가 카드번호를 몰라요\n상담사 아니면은 DATE 요금에 합산되도록 그렇게 처리 가능하시거든요\n고객 제가 잠깐 잠깐 그러면 제가 잠시 후에 다시 전화 드릴게요\n상담사 제가 다시 전화 드릴게요\n고객 아니 지금 얘기 지금 하는 얘기 때문에 다시 내가 한 5분 있다가 다시 전화 드릴게요\n상담사 혹시 어떤 부분 때문에 그러세요 고객님 번거롭게 전화를 마시고 제가 다시 한번 전화 드릴게요\n고객 예 그래요 선생님이 전해 주세요\n상담사 네 그럼 5분 뒤에 다시 한번 전화 드리겠습니다\n고객 네\n상담사 네 감사합니다"
  }
]