[
  {
    "source_id": "40276",
    "consulting_date": "",
    "consulting_category": "기기할부 약정",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 아 네 안녕하세요 그 그 휴대폰 할부금 관련해서 문의 드릴려고 전화 드렸어요\n상담사 네 안녕하세요 많이 궁금하셨을 텐데 바로 안내 도와드릴게요 전화 주신 분은 NAME 고객님 본인되십니까\n고객 네 맞습니다\n상담사 네 혹시 문의 사항 어떤 건지 한번 여쭤봐도 될까요\n고객 음 제가 통신사를 변경을 하려고 하는데 그 제가 지금 가지고 있는 기기 할부 원금 관련해서 좀 궁금해서요\n상담사 네\n고객 원금이 얼마 남았는지는 알고 있는데 제가 이제 통신사 결제 카드 쪽이랑 또 얘기를 하다 보니까 그 결제 카드에서 할인이 들어간 단말기 금액이 통신사에서 저한테 그 고객센터 어플 있잖아요\n상담사 네\n고객 앱상에 보이는 금액이랑 별도로 구분이 되어 있는 건지 좀 궁금해서 전화를 드렸어요\n상담사 할인되셨던 금액이 고객센터 어플에 표시된 금액이랑 차이가 있는지 문의하시는 거 맞으실까요\n고객 네 선할인 금액이랑 그러니깐 제가 지금 고객센터 어플에서 남아 있는 거랑 개인적으로 전체 단말기 금액이랑 같은 건지 좀 확인해 주세요\n상담사 네 아 바로 확인해 드리겠습니다\n고객 네\n상담사 잠시만 기다려 주세요\n고객 네\n상담사 저희 고객님 핸드폰 통화를 하실 때 CHARGE에선 납부를 해 주셨더라구요\n고객 CHARGE\n상담사 CHARGE은 카드를 선 납부를 해주셨던 기록이 있으세요\n고객 네\n상담사 그리고 잠시만 기다려 주세요 지금 남아 있으신 할부금은 DATE 제외하고 CHARGE 남아 있으신데요\n고객 네\n상담사 해당 금액이 하나의 할부금은 아니시구요 고객님 지금 이중 할부로 되어 있으세요\n고객 네 맞아요\n상담사 네 그렇기 때문에 기존에 하셨던 부분에서 할부 수수료 포함 지금 CHARGE 남아 있으신 부분이시구요\n고객 네\n상담사 그리고 새로 하신 핸드폰에서 할부 수수료 포함 CHARGE 남아 있으신 부분이세요\n고객 네\n상담사 네\n고객 그러면은 이번 할인 부분은 아니 여기 있는 거는 관계가 없다는 말인가요\n상담사 해당 고객센터 어플에서는 어떻게 적혀 있는지 혹시 말씀해 주실 수 있으실까요\n고객 잠시만요\n상담사 네\n고객 일단은 V50 수수료 다 포함해서 한 CHARGE 정도까지\n상담사 네 아 할부로 할부 총액 CHARGE으로 확인되시더라구요\n고객 네 맞아요\n상담사 네\n고객 이거는 선 할인금액이 빠져 있는 거예요\n상담사 잠시만요 해당 내용 제가 조금 더 자세하게 확인이 필요해서 고객님 확인 후에 다시 전화 드리도록 하겠습니다\n고객 네 그 궁금한 거는 얘기하셨겠지만 뭐 할부금 뭐 인증이 되고 상관이 없구요\n상담사 네\n고객 이 지금 어쨌든 V50 핸드폰에 있는 할부금 총 LTE폰 할부 선 할인금액이 포함이 안 돼있네\n상담사 네\n고객 그게 포인트거든요\n상담사 네 해당 내용 제가 꼼꼼하게 확인해서 고객님께 3시 반 이전으로 전화 드리도록 하겠습니다\n고객 네 이게 금액이 이중으로 납부 됐다가 좀 됐어요\n상담사 아 네 네 양해 감사합니다 고객님 제가 최대한 빠르게 확인 후에 전화 드리도록 하겠습니다\n고객 네 감사합니다\n상담사 네 감사합니다\n고객 혹시 저 번호가 뭘로 시작했었나요\n상담사 아 저희가 고객님께 전화드리는 번호요\n고객 네\n상담사 저희 PHONENUMBER로 전화가 갈 수도 있고 아니면은 고객센터에서 전화를 드리다 보니 PHONENUMBER으로 전화가 갈 수도 있어요\n고객 아 네 알겠습니다\n상담사 일단 너무 죄송하지만 전화 받으실 번호 한번만 불러주시겠습니까\n고객 네 MOBILENUMBER이요\n상담사 네 MOBILENUMBER 네 제가 빠르게 확인 후에 전화드리겠습니다\n고객 네 감사합니다\n상담사 네 감사합니다 고객님 통화는 먼저 종료해 주시면 되세요\n고객 아 예 알겠습니다\n상담사 네 감사합니다"
  }
]