[
  {
    "source_id": "40239",
    "consulting_date": "",
    "consulting_category": "요금제 변경",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 아 네 안녕하세요\n상담사 네 안녕하세요\n고객 DATE 요금을 결제를요\n상담사 네\n고객 그리고 그 요금제 변경에 대해서 좀 문의 좀 드릴려고 하는데 DATE 요금 먼저 그 제가 계좌번호 알려드릴 테니까 그거 좀\n상담사 네 말씀해 주시면 됩니다\n고객 네 네 계좌번호 불러드릴게요 신한은행 그 DATE 요금이 아직 미납한 거 그거 먼저\n상담사 어 혹시 고객님 어떤 부분을 요청하시는 부분이실까요 요금 수납을 하시는 부분이실까요\n고객 네\n상담사 아 그러세요 우선 연락 주신 분은 NAME 고객님 본인 맞으십니까\n고객 네 본인 맞습니다\n상담사 감사합니다 휴대폰 요금 납부하시는 부분 맞으시죠\n고객 네\n상담사 지금 현재 고객님 요금 납부가 다 되어 있으시거든요\n고객 아 요금 납부가요 DATE도 안돼 있을텐데\n상담사 네 휴대폰하고 지금 휴대폰 요금 다 납부가 되어 있으세요\n고객 아 그래요\n상담사 네\n고객 아 그러면은 DATE 거는요 DATE\n상담사 DATE 지금 연체금액은 DATE 요금 없이 다 납부 처리가 되어 있으십니다\n고객 아 혹시 그러면 계좌이체가 자동 설정되어 있나요\n상담사 네 지금 설정되어 있으세요\n고객 아 그래요\n상담사 네\n고객 아 그리고 그러면은 그 제가 요금제를 좀 변경하고 싶은데 지금 현재 사용한 요금제가 뭐죠\n상담사 지금 고객님께서 사용하고 있는 요금제는 데이터스페셜A라고 하는 CHARGE인 요금제를 사용을 하고 있습니다\n고객 네 혹시 제가 데이터는 지금 많이 사용 안 하는데 그리고 전화 통화량도 아니고 와이파이만 많이 사용하거든요\n상담사 아 네\n고객 그러면 혹시 저한테 그 좀 적합한 요금제가 있을까요 요금이 좀 많이 부담돼 가지고 그러는 거예요\n상담사 아 그러세요 혹시 고객님께서 요금 이제 요금제가 지금 금액이 이제 비싸다 보니까 무제한이거나 이런 게 필요 없으시다고 하면 지금 제일 최저 요금제는 CHARGE 요금제가 있어요\n고객 네\n상담사 이거는 이제 전화나 문자 문자는 한달에 오십 건 제공해 드리는 건 있는데 데이터는 저희가 제공해 드린 양이 없다 보니까 과금이 될 우려가 있어서 데이터는 차단을 해드리고 있구요\n고객 네 혹시 데이터가 그 데이터 차단이라는 게 제가 예를 들어 기계 디바이스에서 설정을 해도 이게 데이터 사용이 불가능한다는 거죠\n상담사 네 맞습니다\n고객 아 혹시 그\n상담사 만약에 이런 요금제가 아니라고 하면\n고객 아 그게 적합한 거 같아요\n상담사 아 이 요금제가 적합하시고 와이파이로 고객님 사용하신다 하셔서 제일 최저 요금제 데이터를 아예 차단을 해드리고 있거든요 그래서 데이터는 차단되고 전화를 사용하시는 만큼 청구가 되고 있어요\n고객 네\n상담사 그래서 일 초당 CHARGE이 청구가 되고요\n고객 네 일 초당 CHARGE이요\n상담사 만약에 고객님께서\n고객 혹시나 착신이나 뭐 이거 여부 상관없이 그냥 일 초에 CHARGE 정도가 그 차단이 된다는 거죠\n상담사 어 아니요\n상담사 고객님께서 통화하신 거요\n고객 아 발신만 이용한 것만\n상담사 발신내역만이요\n고객 알겠습니다 그걸로 좀 변경해 주세요\n상담사 알겠습니다\n고객 네\n상담사 그럼 요금제는 변경해 드릴 거구요 변경되셨어요\n고객 그러면은 지금 미금 미납요금은 없는 거죠\n상담사 네 미납요금도 없고 DATE요금 제가 납부 처리되셨습니다\n고객 아 네 알겠습니다\n상담사 네 그럼 요금제는 DATE 날짜로 변경 바로 해드리면 될까요\n고객 뭐 네\n상담사 네 그럼 월 중에 요금제 변경하는 거라서 날짜 계산돼서 청구되실 건데요 혹시라도 이제 기본으로 제공되는 사용량에서 추가로 있다고 하시면 추가로 요금 발생될 우려 있으시구요\n고객 네\n상담사 요금제는 한달에 얼마든지 변경 가능하시고 요금제는 제가 변경되고 지원사항 바로 문자까지 함께 남겨 드리겠습니다\n고객 네\n상담사 네 감사합니다 지금 변경은 완료가 되었구요 혹시 더 추가적으로 궁금하신 사항이나 도움드릴 부분 있으실까요\n고객 아니요 어 다른 건 필요 없을 것 같습니다\n상담사 네 감사합니다 고객님 DATE도 마무리 잘하시고 더 날씨 건강 유의하세요\n고객 네 감사합니다\n상담사 네 감사합니다"
  }
]