[
  {
    "source_id": "40212",
    "consulting_date": "",
    "consulting_category": "요금제 변경",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 네 저 요금제 변경 좀 하려구요\n상담사 네 요금제 변경하시려고 연락 주셨어요 입력해 주신 번호 NAME고객님 본인 되십니까\n고객 아니 엄마요\n상담사 아 네 어머님 되시구요 저희 고객님 연락 주신 고객님 성함 말씀해 주세요\n고객 NAME요\n상담사 확인 감사합니다 생각해 놓으신 요금제 있으세요\n고객 아 그 LTE 요금제 중에 제일 저렴한 거 썼었는데 이거 뭐 6개월 쓰고 자동으로 바뀐다 그랬는데 안 바뀐 거 같아서요\n상담사 어 네 제가 기존에 사용하셨던 요금제 한번 조회해 보겠습니다\n고객 네\n상담사 음 요금제 변경 가능 일자는 도래가 되셨고 이전에 사용하셨던 요금제 확인해 가지고 같은 걸로 변경해 드리면 될까요\n고객 아 통신사 바꿔서 아마 이전 거는 확인해 보고 뭐 일이 있는 거 제일 저렴한 게 얼마짜리예요\n상담사 음 이제 CHARGE 요금제 키즈요금제 있구요\n고객 네\n상담사 그리고 기본제공량 제한된 게 지금 식스플랜 단말기 지원금 받으셨기 때문에 가입 가능한 가장 저렴한 요금제는 LTE 기준 CHARGE 요금제입니다\n고객 아 그럼 그걸로 변경해 주세요\n상담사 네 DATE CHARGE이구요 한 달에 데이터는 700MB 제공해 드리고 모두 이용하시면 지금처럼 똑같은 속도로 제한돼서 무제한 이용 가능합니다 통화는 음성 60분 제공해 드리고 LGU 사용하시는 고객님들에 한해서 두 번호에 대해서는 음성통화 영상통화 무제한 제공해 드리는데 어떤 번호로 등록해 드릴까요\n고객 아 MOBILENUMBER요\n상담사 MOBILENUMBER 요거 하나만 등록해 드려요\n고객 그리고 아니요 MOBILENUMBER\n상담사 MOBILENUMBER 바로 확인해 보겠습니다\n고객 네\n상담사 그거는 이제 만 12세 이하까지만 사용 가능하신 거라서 지금 어렵지만 그때까지 변경하지 않으시면 지금 사용하신 요금제로 자동 변경됩니다\n고객 네\n상담사 네 요금제는 오늘 변경하시면 한 달 뒤에 또 변경 가능하시구요 저희가 변경 시점에 혜택 사항 안내사항 챙겨 가시고 문자발송해 드리겠습니다\n고객 네\n상담사 다른 문의 사항 궁금하셨던 건 없으세요\n고객 네 이거는 뭐 이제 해지하거나 해도 위약금은 없는 거죠\n상담사 어 해지하시는 조건이 6개월 뒤에 요금제 변경 가능하신 거고 24개월을 사용해 주셔야 합니다\n고객 어 위약금이 있나요 제가 지금 위약금 없다고 들었는데\n상담사 아 혹시 6개월 뒤에 해지하셨을 때에도요 이거 제가 한번 확인해 보겠습니다\n고객 네\n상담사 기다려 주셔서 감사합니다\n고객 네\n상담사 저희가 지금 확인해 보니까 만약에 DATE 날짜로 해지하시면 신규단말지원반환금으로 CHARGE 발생하는 걸로 확인돼 가지구요\n고객 어 아닌데요\n상담사 안내받아 보신 거랑 다르다고 하면 제가 개통했던 곳으로 내용 전달해서 한번 안내받아 보실 수 있도록 연결해 드릴까요\n고객 통화했는데 이게 뭐 2년 쓰면은 그럼 없는 거고 지금은 하면 된다는 거죠\n상담사 네 현재로는 해지하시면 위약금 발생되는 걸로 확인되십니다\n고객 지금 핸드폰 개통할 때는 상관없다고 하는데 항상 물어보고 있네요\n상담사 아 2년 안 쓰고 해지하셔도 위약금 없다라고 안내받아 보신 거죠\n고객 네\n상담사 그러면 괜찮으시다라고 하셔도 정확하게 하시는 게 나으실 거니까 저희 고객님께서 안내받아 보신 이렇게 안내받아 보셨는데 왜 설명해 드린 내용과 다르면 제가 한번 정확하게 전달해 드려도 괜찮으실까요\n고객 네 제가 뭐 해지할 때쯤에 가서 물어볼게요\n상담사 우선은 제가 직접 번호 따로 조치를 취하지 않을 거지만 혹시라도 추후에 문제가 생기거나 또 궁금하신 점 있으실 때 언제든지 연락 주시길 바라겠습니다\n고객 네\n상담사 네 감사합니다 요청하신 건 정확하게 변경 완료되었습니다\n고객 네\n상담사 네 건강하세요"
  }
]