[
  {
    "source_id": "40254",
    "consulting_date": "",
    "consulting_category": "소액 결제",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 아 네 안녕하세요 아 제가 그 소액결제 그 할려고 하는데요\n상담사 네\n고객 그거 제가 차단해 가지고 풀어 주세요\n상담사 네 지금 현재 전화 주신 고객님에 성함이 NAME 고객님 본인 맞으십니까\n고객 네\n상담사 네 말씀 감사합니다 지금 현재 고객님께서 소액결제에 대해서 차단해제 요청을 해 주셨는데요\n고객 네\n상담사 지금 현재 고객님에 등록되어 있는 납부방법이 은행 카드 지로 중에 어떻게 납부하고 계십니까\n고객 아 제 핸드폰요\n상담사 네\n고객 아 잠시만요 국민은행이요\n상담사 은행이신가요\n고객 네\n상담사 죄송하지만 은행이 아닌 것으로 확인됩니다\n고객 아니 그 카드요 국민카드요\n상담사 감사합니다 제가 소액결제에 대해서 바로 차단해제 진행해드려 볼 텐데 잠시만 기다려 주시겠습니까\n고객 네 차단해제는 되는 거지요\n상담사 네 고객님 지금 현재 고객님께서 말씀해 주신 부분 관련돼서 불편하셨을 텐데 제가 지금 바로 차단해제 진행해드려 볼 텐데요 통합한 소액결제에 대해서 같이 차단해제 진행하시는 부분이십니까\n고객 네\n상담사 네 고객님께선 휴대폰 결제 서비스 이용 요청하셨습니다 휴대폰 결제 서비스는 원스토어 및 구글플레이스토어에서 구매하신 상품에 대해서 LGU가 제공하는 통신요금과 함께 청구하는 것을 말합니다 고객님께서 사용하실 수 있는 결제한도는 월 최대 CHARGE 내에서 부여됩니다 결제 서비스 이용에 동의하시겠습니까\n고객 아니요 CHARGE 아니 그 그 뒤로 낮출 수 없는 없나요\n상담사 낮출 수도 있습니다\n고객 네 그냥 CHARGE으로 해주세요\n상담사 네 감사합니다 서비스 이용에 동의하시는 부분이신가요\n고객 네\n상담사 네 고객님께서 휴대폰 소액결제 일반결제 월 자동결제에 대해서 차단해제 요청하셨습니다 차단 설정 변경에 동의하시겠습니까\n고객 네\n상담사 네 말씀 감사합니다 고객님 요청대로 소액결제 차단해제는 정상적으로 완료되었구요 그래서 통합한도는 CHARGE으로 설정되어 있고 일반 소액결제 CHARGE 등록이 되어 있으신데 제가 통합 한도는 두고 휴대폰 일반 소액결제에 대해서CHARGE으로 변경해드려 볼까요\n고객 네 지금 방금 하려고 했는데 그 뭐지 뭘 살라고 했는데 게임 아이템이나 예 그거 살라고 했는데 그게 안되더라고요 휴대폰 결제가\n상담사 고객님께서 게임에 대해서 결제하실려고 하셨던 부분이시라면 통합 한도로 해서 이용을 해주시는 부분이시기 때문에 현재 CHARGE으로 등록되어 있는 부분은 한도를 높여주셔야 됩니다\n고객 네 그냥 CHARGE 해주세요 그러면\n상담사 네 그러면 제가 고객님이 이용한도를 CHARGE에서 CHARGE으로 변경 요청해 주셔서 고객님께서 동의하시면 요청하신 이용한도를 적용해드리도록 하겠습니다\n고객 네\n상담사 향후 고객센터를 통해 이용 한도를 다시 변경하실 수 있습니다 이용 한도변경에 동의하시겠습니까\n고객 네\n상담사 네 고객님 요청대로 CHARGE으로 해서 통합 한도변경 처리되었구요 제가 일반 소액결제도 바로 CHARGE으로 진행해 드릴 텐데 기준 CHARGE으로 변경 요청하셨습니다\n고객 네\n상담사 요청하시면 이 중 요청하신 이용한도를 적용해드리도록 하겠습니다\n고객 네\n상담사 이용 한도변경에 동의하시겠습니까\n고객 네\n상담사 네 정상적으로 변경 처리 완료되셨어요 변경된 한도 내에서 바로 사용해 주시면 되시구요 제가 혹시라도 고객님께서 추후에 소액결제 사용하시게 되면은 좀더 간편하게 이용하실 수 있는 경우에 문자로 꼼꼼히 발송해드리도록 하겠습니다 해당 부분에 대해서 확인해 주시면 되시구요 시간 내서 문의 주신 건데 제가 추가적으로 더 챙겨봐 드릴 부분은 없으십니다\n고객 네 감사합니다\n상담사 네 다가오는 주말에 대해서 생각하시는 가득하시길 바라겠습니다\n고객 네 감사합니다\n상담사 네 감사합니다\n고객 네 수고하세요\n상담사 네 감사합니다"
  }
]