[
  {
    "source_id": "40291",
    "consulting_date": "",
    "consulting_category": "부가서비스 안내",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 네 안녕하세요\n상담사 네\n고객 인터넷 안심 데이터안심옵션 가입하고 싶어서 전화 드렸어요\n상담사 가입되어 있는 고객님 정보 조회 중에 있어서 잠시만 기다려 주시겠습니까\n고객 네\n상담사 감사합니다 전산이 지연되어 오래 기다려 주셔서 너무 감사합니다 저희 전화 주신 분은 명의자분 NAME 고객님 본인 맞습니까\n고객 네 네\n상담사 네 확인 감사합니다 고객님 지금 월 CHARGE 요금제로 확인이 되고 안심옵션 CHARGE 부가서비스 요청하셨는데 고객님 CHARGE 부가서비스는 안심옵션 부가서비스이다 보니까 별도로 25 요금할인에 적용이 되지 않아요 그런데 이 요금제 자체를 변경하면 25 적용돼서 그리고 안심옵션 데이터 속도가 조금 많이 줄여서 검색 정도만 가능한 속도거든요\n고객 네\n상담사 고객님 그런데 저 화질 동영상까지 원활하게 재생 가능한 저가형 무제한이 원래 할인 기준 CHARGE이에요\n고객 네\n상담사 그런데 25로 할인 받으시면 할인 받아서 CHARGE이 아니라 CHARGE에 이용 가능한데 이렇게 해서 변경하시는 게 어떠세요\n고객 네 아 그런데요 그 무제한이에요 데이터 처음 구매 이런 거 이용할 수 있을까요\n상담사 맞아요 고객님 고객님 기본적으로 이미 데이터 추가요금 발생하셨더라구요\n고객 네\n상담사 그런데 고객님 DATE부터 바로 이용하셔야 되는 거예요\n고객 어 그런데 지금 얼마나 쓰다가 다시 또 데이터가 얼마 안 남긴 했는데\n상담사 네 그 왜냐하면 이미 고객님께서 지금 CHARGE 초과하신 상태라서 이거 지금 요금제 변경되면 CHARGE으로 올라요 초과요금 일할계산돼서 예약해 드릴게요\n고객 아 그러면 그냥 DATE 알겠습니다\n상담사 네 계신 동안 불편하시겠지만 그냥 데이터 실수로 더 사용되지 않게끔 아예 끄시고 와이파이 잡고 이용하시구요\n고객 네\n상담사 DATE에 자동 DATE 일요일이더라구요 그래도 자동 변경되니까 걱정 안 하셔도 돼요 일일 다시 변경되는 것도 아니고 자정 시간에 변경되니까 그냥 무제한이다라고 생각해 주시면 되구요\n고객 네 네\n상담사 요금제도 이용하시다가 DATE이면 언제든지 변경 가능하고 DATE부터 음성 유무선 문자 기본제공되며 부가 영상통화도 음성 기준 110분이었는데 300분으로 늘어나고 데이터도 월 35GB 제공되는데 이후 1Mbps라는 속도로 저 화질 동영상까지 원활하게 재생 가능하게끔 무제한으로 추가 요금 없이 이용 가능합니다\n고객 감사합니다 그리고 하나 더 그 통화 중에요 통화 중에 지금은 문자만 오거든요 매너콜로 이렇게\n상담사 아 네\n고객 통화 중 이렇게 전화로 이렇게 바꾸는 잠깐 통화를 제가 그걸로 통화 중에도 다른 통화를 할 수 있게\n상담사 통화 중 대기요\n상담사 네 고객님 그럼 제가 통화 중 대기 부가서비스는 무료 부가서비스라서 잠시만 기다려 주세요\n고객 네\n상담사 네 해당 부가서비스 무료이다 보니까 고객님 제가 바로 등록해 드릴게요\n고객 네 감사합니다\n상담사 아 네 부가서비스 추가 시 바로 반영되지 않을 우려가 있다 보니까 간단히 전원 한번만 껐다 켜주시면 되구요 이렇게 전화 통화 중일 때는 통화 중 대기 서비스가 되지만 이렇게 통화가 연결되지 않은 상태로 고객님 신호는 가고 있을 때 통화 들어오면 그때는 통화 중 대기화면 안 나와요\n고객 네\n상담사 고객님 그 통화 중 대기 부가 서비스까지 잘 등록되었고 우리 고객님 추가 다른 문의 사항 없으신가요\n고객 네 감사합니다\n상담사 네 감사합니다\n상담사 추후 고객님 요금제에 대한 주요사항은 할인 예정 금액 CHARGE으로 전산에서 자동 전송되기 때문에 CHARGE 나중에 금액 보시고 절대 놀라지 않으셔도 됩니다\n고객 네 그게 25된단 말씀이죠\n상담사 네 맞아요 혹시 모르니 DATE 미리 제가 금액 계산해서 보내드릴게요 고객님\n고객 네 감사합니다\n상담사 예 날씨 더운데 건강 유의하세요\n고객 네\n상담사 감사합니다"
  }
]