[
  {
    "source_id": "40305",
    "consulting_date": "",
    "consulting_category": "요금제 변경",
    "client_gender": "",
    "client_age": "",
    "consulting_content": "상담사 일상의 즐거운 변화 LGU NAME입니다\n고객 여보세요\n상담사 네 여보세요 고객님 반갑습니다\n고객 아 예 안녕하세요\n상담사 네\n고객 요금제 요금제 때문에 좀 여쭤볼려고 전화 드렸는데 혹시 제가 지금 사용은 핸드폰 프리미엄 뭐 약정할인금액이 들어가고 있는 상황인가요\n상담사 네 아 프리미엄 약정할인이라고 해서 24개월 매달 CHARGE씩 받는 거요\n고객 네 네\n상담사 확인해 보도록 하겠습니다 전화 주신 분은 NAME님 본인분이십니까\n고객 네 맞습니다\n상담사 고객님 말씀 감사합니다 현재 확인해 보니 고객님 프리미엄 약정할인은 따로 가입되어 있진 않으신 것으로 확인되세요 고객님\n고객 아 그래요\n상담사 네\n고객 아이고 혹시 그러면 뭐 그 지금이라도 할인 받을 수 있는 거 그런 건 없나요\n상담사 아 네\n고객 제가 가입 대상이 아닌가요\n상담사 고객님 가능합니다 가능하시구요 이거는 이제 말 그대로 핸드폰 약정이 들어가는 건이시다 보니까 고객님의 동의가 없이는 저희도 가입자체가 조금 어려우시기 때문에요 고객님\n고객 네\n상담사 예 그래서 말씀해 주신 내용으로는 한번 확인을 따로 해봐야 할 것 같은데 24개월 DATE 날짜로 해서 24개월이 따로 준비되는 건데 괜찮으세요\n고객 아 그런 거예요 제가 이거 핸드폰을 구매 DATE 전부터 결제하는 게 아니구요\n상담사 네 맞습니다 고객님 이거는 기본적으로 고객님 DATE 날짜로 해서 2년이 등록이 되는 거라서 개통 일자로부터 해서 2년 적용되실려고 하시면 개통 날에 같이 이거를 가입을 해주셨어야 되는 거세요 고객님\n고객 아 그래요\n상담사 네\n고객 아 그렇구나 아 그리고 혹시 그 제가 요금제 75요금제로 변경은 가능한가요\n상담사 네 그러면은 그 프리미엄 약정할인을 등록하시면 안 돼요 고객님\n고객 예 그거 등록은 안 할 거구요 그렇게 되면\n상담사 음 네 고객님 그러면은 그거 등록 안하고 선납이라는 요금제로 변경하실 수가 있는데 지금 현재 우리 고객님이 사용하고 있는 스마트라는 요금제가 현재는 없어졌어요\n고객 네\n상담사 에센셜이라는 요금제로 명칭이 바뀌었거든요\n고객 네 네\n상담사 똑같은 뭐 CHARGE이긴 한데 그럼 나중에는 고객님 다른 스마트라는 요금제로 원복은 어려우실 수가 있으신데 괜찮으시겠어요 고객님\n고객 그 스마트라는 뭐 요금제가 별도로 차이점이 있나요\n상담사 어 잠시만 기다려 주시겠습니까\n고객 네\n상담사 지금 현재 확인해보니까 기본료 스마트라는 요금제는요\n고객 네\n상담사 DATE도에 나왔던 요금제고 DATE도에 나왔던 CHARGE 요금제는 따로 있는데요\n고객 네\n상담사 이게 스팸 스마트라는 요금제가 뭐 데이터무제한으로 쓰고 이런 거는 다 똑같아요 고객님 요금도 똑같고 대신에 그 나눠쓰기 데이터라고 해서 핫스팟이나 테더링 이런 걸로 사용하시는 게 스마트는 통합적으로 20GB 제공이 되는데 지금 쓰고 변경되는 에센셜이라고 하는 CHARGE이라는 거는 테더링에서 15GB 쉐어링에서 15GB 각각 또 변경이 되었거든요\n고객 네\n상담사 네 그러시기 때문에 그런 거만 아니면은 뭐 에센셜로 바꿔도 상관 없으시면 뭐 스탠다드로 바꿨다가 나중에 다시 뭐 에센셜로 바꾸셔도 상관 없으신 거구요 고객님\n고객 아 그러면은 지금 결론은 제가 만약에 그 일단 결론적으로는 75요금제로도 제가 바꿀 수 있는 거네요\n상담사 네 맞습니다 고객님 변경은 가능하세요\n고객 아 알겠습니다 그럼 제가 좀 확인 좀 와이프하고 얘기해 보고 다시 전화 드리도록 하겠습니다\n상담사 네 그러시겠어요 그러시면 확인해 드릴 건 따로 없으시구요\n고객 네 네\n상담사 네 감사합니다 단 DATE 생각한 일만 가득하시길 바라겠습니다\n고객 네 수고하세요\n상담사 감사합니다\n고객 네 감사합니다\n상담사 네"
  }
]